
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Verbindungshinweis";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) hat Ihnen einen unbekannten Fingerabdruck zur Verschlüsselung gesendet:\n\n%3$@\n\nWollen Sie diesen Fingerabdruck als gültig akzeptieren?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ hat die Authorisierung verweigert:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ hat Sie authorisiert";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s hat %i neue Nachrichten.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s hat eine neue Nachricht.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s nutzt keine Verschlüsselung mehr, sie sollten die Verschlüssung ebenfalls abschalten.";

/* No comment provided by engineer. */
"(No reason given)" = "(Kein Grund angegeben)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Änderungen treten erst nach einem Neustart in Kraft)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Hinweis";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Hinweis: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium bietet Verschlüsselung, Authentifizierung und weitere Sicherheitsdienste für %@ über \"Off-the-Record Messaging\" (OTR) an.  Falls ihr Kontakt kein OTR-kompatibles System nutzt, wird ihm bei Verbindungsaufbau ein Verweis zur OTR Webseite gesendet. Für mehr Informationen zu OTR, besuchen Sie http://www.cypherpunks.ca/otr.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Zulassen";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Mobile MSN Seiten zulassen?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Mobile Seiten zulassen/verbieten";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Eine mehrdeutige Nutzerkennung wurde eingegeben";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Beim Senden der Datei trat ein Fehler auf. Das Senden von Ordnern und Programmpaketen wird momentan noch nicht unterstützt.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrator";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "Mobiles AOL Endgerät";

/* No comment provided by engineer. */
"Authenticating" = "Authorisiere";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorisierung erbeten";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Connect" = "Verbinden";

/* No comment provided by engineer. */
"Connecting" = "Verbinde";

/* No comment provided by engineer. */
"Connection error." = "Verbindungsfehler";

/* No comment provided by engineer. */
"Connection established" = "Verbindung hergestellt.";

/* No comment provided by engineer. */
"Conversation notices" = "Gesprächshinweise";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM verbunden";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM nicht verbunden";

/* Button title to prevent an action */
"Disallow" = "Nicht zulassen";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Wenn das Gesprächsfenster geschlossen wurde";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Bildschirmnamen";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wollen Sie es zulassen, dass ihre Konktakte Ihnen mobile MSN Seiten auf ihr Mobiltelefon oder ein anderes mobiles Endgerät senden?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Verschlüsselt mit Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encryption" = "Verschlüsselung";

/* Connection step */
"Exchanging key hash" = "Prüfsumme wird ausgetauscht";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime Liste exportieren...";

/* No comment provided by engineer. */
"File Send Error" = "Fehler beim Senden der Datei";

/* No comment provided by engineer. */
"Finalizing connection" = "Verbindung wird beendet";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerabdruck für %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerabdruck: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Fingerabdruck vergessen";

/* No comment provided by engineer. */
"From: " = "Von:";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Der private Schlüssel für %@ wird generiert";

/* No comment provided by engineer. */
"GG Number" = "GG Nummer";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime Liste exportieren...";

/* No comment provided by engineer. */
"Incoming:" = "Eingang:";

/* No comment provided by engineer. */
"Initializing Stream" = "Stream wird initiiert";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Konferenz mit %@ beginnen";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Direkte Verbindung zu %@ beginnen";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Multiuser Chat mit %@ beginnen";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Jabber ID oder Passwort ungültig";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber konnte sich nicht verbinden, da die eingegebene Jabber ID oder das Passwort ungültig ist. Sie haben möglicherweise noch kein Konto auf diesem Jabber Server. Wollen Sie sich jetzt registrieren?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@'s Chat beitreten";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Vom Server laden und auf ihm speichern";

/* No comment provided by engineer. */
"Load From Server" = "Vom Server laden";

/* No comment provided by engineer. */
"Local Only" = "Nur die lokale Liste nutzen";

/* No comment provided by engineer. */
"Logging in" = "Anmeldung";

/* No comment provided by engineer. */
"Looking up server" = "Server wird gesucht";

/* No comment provided by engineer. */
"Member Name" = "Mitgliedsname";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "Neue E-Mails";

/* No comment provided by engineer. */
"No" = "Nein";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Kein privater Schlüssel vorhanden";

/* No comment provided by engineer. */
"No reason was given." = "Es wurde kein Grund angegeben.";

/* No comment provided by engineer. */
"Not private" = "Nicht Privat";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail" = "Mail öffnen";

/* Name for the orphans group */
"Orphans" = "Waisen";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerabdruck";

/* No comment provided by engineer. */
"Outgoing:" = "Ausgang:";

/* No comment provided by engineer. */
"Password sent" = "Passwort gesendet";

/* No comment provided by engineer. */
"Please wait" = "Bitte warten";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Authorisierung von %@ erneut anfordern";

/* Connection step */
"Reading data" = "Lese Daten";

/* Connection step */
"Reading server key" = "Schlüssel des Servers wird gelesen";

/* No comment provided by engineer. */
"Received authorization" = "Authorisierung erhalten";

/* No comment provided by engineer. */
"Register" = "Registrieren";

/* No comment provided by engineer. */
"Requesting to send password" = "Senden des Passwortes erforderlich";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Kontaktliste wird empfangen";

/* Roster - the Jabber default group */
"Roster" = "Liste";

/* No comment provided by engineer. */
"Screen Name" = "Bildschirmname";

/* No comment provided by engineer. */
"Screen name sent" = "Bildschirmname gesendet";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Sicherheitskennung für diese Sitzung:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Bildschirmname einstellen";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Telefonnummer (Festnetz) einstellen";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Telefonnummer (Mobilfunk) einstellen";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Telefonnummer (Büro/Arbeit) einstellen";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stellen Sie ihren Bildschirmnamen ein.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stellen Sie ihre Telefonnummer (Festnetz) ein.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stellen Sie ihre Telefonnummer (Mobilfunk) ein.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stellen Sie ihre Telefonnummer (Büro/Arbeit) ein.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Bildschirmnamen als Statusnachricht einblenden";

/* No comment provided by engineer. */
"Subject: " = "Betreff:";

/* No comment provided by engineer. */
"Syncing with server" = "Synchronisiere mit Server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Vorrübergehend vor %@ verbergen";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Der Kontakt %1$@ will %2$@ zu seiner/ihrer Kontaktliste mit folgendem Grund hinzufügen:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Der Kontakt %1$@ will %2$@ zu seiner/ihrer Kontaktliste hinzufügen.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Die Kennung '%@' trifft möglicherweise auf einen der folgenden Nutzer zu. Bitte wählen Sie den korrekten Nutzer aus der Liste aus.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Der Nutzer wird von Ihnen blockiert.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Der Nutzer ist vorübergehend nicht erreichbar.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Unter diesem Namen werden andere MSN Kontakte Sie sehen.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Nicht mehr vor %@ verbergen";

/* No comment provided by engineer. */
"United States" = "Vereinigte Staaten";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Unbekannter OTR Fingerabdruck";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Abmelden von %@";

/* No comment provided by engineer. */
"Unused" = "Unbenutzt";

/* No comment provided by engineer. */
"Username" = "Benutzername";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nutzername@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nutzername@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Zeige Bilder der Webcam von %@";

/* No comment provided by engineer. */
"Warning level is too high." = "Warnstufe ist zu hoch.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Warnung: Die 'Laden/Speichern' Option ist noch nicht ausgereift. Bitte sichern Sie ihre Kontaktliste mit einem offiziellen Client bevor sie es aktivieren.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Sie senden Nachrichten zu schnell hintereinander. Warten Sie einen Moment und versuchen sie es nocheinmal.";

/* No comment provided by engineer. */
"You have mail!\n" = "Sie haben neue E-Mail(s)!";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Sie haben eine unverschlüsselte Nachricht gesendet, aber %s erwartete eine verschlüsselte.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Ihre Nachricht an %@ wurde nicht gesendet";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Ihre Nachricht wurde von dem Benutzer abgewiesen.";

/* No comment provided by engineer. */
"Your message was too big." = "Ihre Nachricht war zu groß.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Ihre Yahoo! Nachricht wurde nicht gesendet.";
